"Edge optimization" = "Otimização EDGE";
"Wifi only" = "Apenas WiFi";
"Stun Server" = "Stun Server";
"ICE" = "ICE";
"TURN" = "TURN";
"TURN&apos;s Username" = "TURN&apos;s Login";
"TURN&apos;s Password" = "TURN&apos;s Senha";
"Random Port" = "Porta Aleatória";
"Port" = "Porta";
"Audio Port(s)" = "Porta(s) Audio";
"Video Port(s)" = "Porta(s) Video";
"Allow IPv6" = "Permitir IPv6";
"Media Encryption" = "Criptografia de Midia";
"Limits" = "Limites";
"Adaptive rate control" = "Controle de taxa adaptável";
//"Adaptive rate control" = "Controle de taxa adaptável";
